<div class="articles-list">
	<img src="/assets/img/img1.jpg" alt="" class="img">
	<h1>Маск спрятал на Tesla Roadster секретный груз: известны детали</h1>
	<h2>Алексей Дробах <span> <em>/ 13 февраля 2018</em></></span></h2>
	<p>
	На борту электрокара Tesla Roadster, который летит к Марсу, Илон Маск отправил секретный груз, о котором почти никто не знал. </p>
	<p>
	6 февраля состоялся исторический запуск ракеты-носителя Falcon Heavу с электромобилем Tesla Roadster на борту, за полетом которого в онлайн-режиме следили миллионы зрителей. </p>
	<p>		Как сообщает Мedium, в середине Tesla Roadster спрятано устройство, размером с монету, которое называется "арк" – крошечный носитель для долговременного хранения данных. Вся информация содержится на кристалле кварца.
	</p>
	<p>
		Такие "арки" могут миллионы, и даже миллиарды лет, хранить знания человечества, передавая их будущим поколениям. И такому носителю не повредит космическое пространство или поверхность планетарных тел.
	</p>
</div>
<div class="articles-list">
	<img src="/assets/img/img2.jpg" alt="" class="img">
	<h1>NASA официально зарегистрировало автомобиль Илона Маска как астрономический объект</h1>
	<h2>Михаил Петров <span><em>/ 6 февраля 2018</em></></span></h2>
	<p>
	Буквально пару дней назад Илон Маск осуществил первый запуск своей сверхтяжёлой ракеты-носителя Falcon Heavy. На борту ракеты находился личный автомобиль Маска Tesla Roadster красного цвета с закреплённым в нём манекеном по имени Starman. Первое космическое авто в данный момент уверенно движется в направлении Марса, а тем временем американское космическое агентство NASA решило включить автомобиль в каталог астрономических объектов Солнечной системы. </p>
	<p>
	Личный автомобиль Илона Маска в одночасье стал легендой и вошёл в перечень астрономических объектов. Хотите убедиться в этом лично? Можете пройти на сайт Лаборатории реактивного движения NASA и нажать кнопку CHANGE рядом с полем Target Body. Теперь вбейте в пустое поле SpaceX и нажмите кнопку подтверждения. Появится надпись следующего содержания: «SpaceX Roadster (spacecraft) (Tesla)». Теперь нажмите кнопку Generate ephemeris — и сможете узнать все подробности о выбранном небесном теле. </p>
	<!-- <p>		Как сообщает Мedium, в середине Tesla Roadster спрятано устройство, размером с монету, которое называется "арк" – крошечный носитель для долговременного хранения данных. Вся информация содержится на кристалле кварца.
	</p>
	<p>
		Такие "арки" могут миллионы, и даже миллиарды лет, хранить знания человечества, передавая их будущим поколениям. И такому носителю не повредит космическое пространство или поверхность планетарных тел. -->
	</p>
</div>
<div class="articles-list">
	<img src="/assets/img/img3.jpg" alt="" class="img">
	<h1>Запуск ракеты Falcon Heavy от SpaceX: видео онлайн-трансляции</h1>
	<h2>Виталий Фенов <span><em>/ 25 января 2018</em></></span></h2>
	<p>
	омпания SpaceX Илона Маска осуществит запуск сверхтяжелой ракеты-носителя Falcon Heavy в космос 6 февраля.  </p>
	<p>
	Тестовый запуск Falcon Heavy состоится в промежутке с 21:20 до 23:30 по киевскому времени. Локация – стартовый комплекс 39А космодрома им. Джона Кеннеди на мысе Канаверал в штате Флорида, США. </p>
	<p>	Параметры ракеты: высота – 70 метров, диаметр – 3,7 м (основная "свеча") и более 12 м в ширину в разгонном блоке, масса – 1420 тонн. Способна вывести на низкую околоземную орбиту до 63,8 т, на геопереходную – 26,7 т, до Марса – 16,8 т, до Плутона – 3,5 т. Falcon Heavy – самая мощная ракета, которую запустят в космос за последние 45 лет.
	</p>
	<p>Это исторический день, так как к этому запуску в SpaceX готовились долгих 7 лет. Интересно, что Илон Маск отправит в грузовом отсеке ракеты свой личный автомобиль – красный Tesla Roadster. "Красная машина для красной планеты", – так объяснил Маск свой выбор. За рулем будет манекен в фирменном скафандре SpaceX. Внутри на повторе будет играть песня David Bowie – Space Oddity.
	</p>
</div>
<?php include __DIR__ . "/pagination.view.php" ?>
</div>
